// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Dato og tid";

TaskTitleField = "Dato og tid";
TaskDescriptionField = "Klikk på knappen nedenfor for å konfigurere Dato og tid for skriveren.";
TaskStartButtonTitle = "Konfigurer";